<?php
$title ='info';
?>
<!---------------------------------------HEADER------------------------------------>
<?php
include_once('inc/header.html');
?>
<!------------------------------------------HEADER------------------------------------>

    <main>
<!-----------------------------------------PRODUCT------------------------------------------>
        <div class="container">
        <div class="product clearfix">

               <h2>
                    Шампунь ежедневного пользования
                </h2>
            <div class="product-items">
                    <div class="product-photo">
                        <img src="images/info/shampoo.gif" alt="Фото отсутствует"/>
                    </div>

                    <div class="main-info clearfix">
                        <dl class=" ">
                            <dt>Раздел:</dt>
                                <dd>
                                    Косметология
                                </dd>

                            <dt> Объем / Вес:</dt>
                                <dd>
                                    250 мл
                                </dd>

                            <dt>Кол-во очков:</dt>
                                <dd >
                                    14&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span class="rating"><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i></span>
                                </dd>

                            <dt>Отзывов:</dt>
                                <dd>
                                    15
                                </dd>
                        </dl>
                    </div>

                   <div class="product-price clearfix">
                        <span class="price">280 грн. </span>
                        <span class="last-price"> 344 грн.</span>
                        <div class="under-price-text">
                            <span class="under-price-text">Хотите купить дешевле?</span>
                            <span class="under-price-text">Позвоните представителю интернет-магазина.</span>
                        </div>
                    </div>


                    <div>
                        <a href="#" class="buy ">
                            Купить
                        </a>
                    </div>

                    <div class="social-likes clearfix">
                        <img src="images/info/social-likes.png" alt=""/>
                    </div>
               </div>

       </div>
<!-----------------------------------------PRODUCT------------------------------------------>

<!-----------------------------------------FEATURE------------------------------------------>
            <div class="feature">

                <ul>

                    <li class="xs-col-12 sm-col-12 m-col-6 lm-col-6 lg-col-6">
                        <h3>
                            Основные ингредиенты
                        </h3>
                        <div class="main-text">
                            Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...
                        </div>
                        <div>
                            <a href="#">Развернуть&nbsp;<i class="fa fa-caret-right"></i></a>
                        </div>
                    </li>

                    <li class="xs-col-12 sm-col-12 m-col-6 lm-col-6 lg-col-6">
                        <h3>
                            Показания
                        </h3>
                        <div class="main-text">
                            Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...
                        </div>
                        <div>
                            <a href="#">Развернуть&nbsp;<i class="fa fa-caret-right"></i></a>
                        </div>
                    </li>

                    <li class="xs-col-12 sm-col-12 m-col-6 lm-col-6 lg-col-6">
                        <h3>
                            Полное описание продукта
                        </h3>
                        <div class="main-text">
                            Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...
                        </div>
                        <div>
                            <a href="#">Развернуть&nbsp;<i class="fa fa-caret-right"></i></a>
                        </div>
                    </li>

                    <li class="xs-col-12 sm-col-12 m-col-6 lm-col-6 lg-col-6">
                        <h3>
                            Способы применения
                        </h3>
                        <div class="main-text">
                            Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...
                        </div>
                        <div>
                            <a href="#">Развернуть&nbsp;<i class="fa fa-caret-right"></i></a>
                        </div>
                    </li>

                </ul>
            </div>
       </div>
<!-----------------------------------------INTEREST------------------------------------------>
        <!---------------------------------LAST-VIEW---------------------------->
        <div class="last-view">
            <div class="container">
                <h2>
                    Вы смотрели
                </h2>
                <div>
                    <img src="images/catalog/recomend-products.png" alt=""/>
                </div>
            </div>
        </div>
        <!---------------------------------LAST-VIEW---------------------------->

<!-----------------------------------------INTEREST------------------------------------------>

    </main>
<!----------------------------------------FOOTER-------------------------------------->
<?php
include_once('inc/footer.html');
?>
<!----------------------------------------FOOTER-------------------------------------->
