<?php

$dropdown = [  'Кондиционер',
                'Бальзам для век',
                'Динамический увлажняющий крем',
                'Лосьон для тела "Солярис"',
                'Очищающее молочко для лица',
                'Комплект пробников кремов',
                'Грязевая маска для лица',
                'Крем для рук и ногтей',
                'Солярис для лица c витамином "А"',
                'Ночной крем',
                'Водные компрессы Мёртвого Моря',
                'Квартет солей Мертвого моря',
                'Шампунь против перхоти',
                'Шампунь для повседневного пользования',
                'Тонизирующий лосьон для тела',
                'Зубная паста "Шинсин"',

];


$head_nav = [   ['title'=>'Новости' ,'url'=>'#new','class'=>'', 'dropdown' =>'','dropdown_class'=>''],
                ['title'=>'Рекомендую' ,'url'=>'#i-recomend','class'=>'recomendation', 'dropdown' =>'dropdown', 'dropdown_class'=>'recomend'],
                ['title'=>'Приглашаю' ,'url'=>'#welcome','class'=>'', 'dropdown' =>'','dropdown_class'=>''],
                ['title'=>'Акции' ,'url'=>'#i-recomend','class'=>'', 'dropdown' =>'','dropdown_class'=>''],
                ['title'=>'Контакты' ,'url'=>'#footer','class'=>'', 'dropdown' =>'','dropdown_class'=>''],

];


$slider =[      ['item'=>'item-1' ,'article'=>'Купить продукцию сейчас','url'=>'catalog.php'],
                ['item'=>'item-2' ,'article'=>'Купить продукцию сейчас','url'=>'catalog.php'],
                ['item'=>'item-3' ,'article'=>'Купить продукцию сейчас','url'=>'catalog.php'],
                ['item'=>'item-4' ,'article'=>'Купить продукцию сейчас','url'=>'catalog.php']


];


$news = [   ['img'=>'images/news/1.png' ,'article'=>'Доктор Нонна на телеканале "Домашний" в программе "Спросите Повара"','url'=>'#'],
            ['img'=>'images/news/2.png' ,'article'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"','url'=>'#'],
            ['img'=>'images/news/3.png' ,'article'=>'Доктор Нонна на телеканале "Домашний" в программе "Спросите Повара"','url'=>'#'],
            ['img'=>'images/news/4.png' ,'article'=>'Доктор Нонна на НТВ в программе "Наши со Львом Новоженовым"','url'=>'#']

];

$recomend =   [ ['img'=>'images/i-recomend/1-1.png' ,'goods_name'=>'Шампунь ежедневного пользования','description'=>'Доктор Нонна на телеканале домашний в программе ктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе...', 'price'=>'280 грн.', 'url'=>'info.php' ],
                ['img'=>'images/i-recomend/1-2.png' ,'goods_name'=>'Шампунь ежедневного пользования','description'=>'Доктор Нонна на телеканале домашний в программе ктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе...', 'price'=>'280 грн.', 'url'=>'info.php' ],
                ['img'=>'images/i-recomend/1-3.png' ,'goods_name'=>'Шампунь ежедневного пользования','description'=>'Доктор Нонна на телеканале домашний в программе ктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе...', 'price'=>'280 грн.', 'url'=>'info.php' ],
                ['img'=>'images/i-recomend/1-1.png' ,'goods_name'=>'Шампунь ежедневного пользования','description'=>'Доктор Нонна на телеканале домашний в программе ктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе...', 'price'=>'280 грн.', 'url'=>'info.php' ],
                ['img'=>'images/i-recomend/1-2.png' ,'goods_name'=>'Шампунь ежедневного пользования','description'=>'Доктор Нонна на телеканале домашний в программе ктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе...', 'price'=>'280 грн.', 'url'=>'info.php' ],
                ['img'=>'images/i-recomend/1-3.png' ,'goods_name'=>'Шампунь ежедневного пользования','description'=>'Доктор Нонна на телеканале домашний в программе ктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе...', 'price'=>'280 грн.', 'url'=>'info.php' ],

];

$teledom =  [   ['poster'=>'images/teledom/poster-1.png' ,'src'=>'video/1'],
                ['poster'=>'images/teledom/poster-2.png' ,'src'=>'video/1'],
                ['poster'=>'images/teledom/poster-1.png' ,'src'=>'video/1'],
                ['poster'=>'images/teledom/poster-2.png' ,'src'=>'video/1']

];


